Repository: enen92/screensaver.pingpong
Catalog: screensaver.pingpong/resources/language/resource.language.*/strings.po
Languages: de_de

# Addon Summary
source: Ping Pong screensaver
de_de: Ping Pong Bildschirmschoner

# Addon Description
source: Lets a ball jump back and forth.
de_de: Lässt einen Ball hin und her springen.

# #30000
source: Paddle 1 colour
de_de: Schläger 1 Farbe

# #30001
source: Paddle 2 colour
de_de: Schläger 2 Farbe

# #30002
source: Ball colour
de_de: Kugelfarbe

# #30003
source: White
de_de: Weiß

# #30004
source: Grey
de_de: Grau

# #30005
source: Red
de_de: Rot

# #30006
source: Green
de_de: Grün

# #30007
source: Blue
de_de: Blau

# #30008
source: Horizontal ball speed
de_de: Horizontale Ballgeschwindigkeit

# #30009
source: Vertical ball speed
de_de: Vertikale Ballgeschwindigkeit
